
/* Class = "NSWindow"; title = "RAM Preview"; ObjectID = "495"; */
"495.title" = "RAM-eksempel";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "cache preview"; ObjectID = "501"; */
"501.ibExternalAccessibilityDescription" = "buffereksempel";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "ram preview completion"; ObjectID = "580"; */
"580.ibExternalAccessibilityDescription" = "ram-eksempel færdigt";

/* Class = "NSTextFieldCell"; title = "Creating RAM Preview…"; ObjectID = "100496"; */
"100496.title" = "Opretter RAM-eksempel…";

/* Class = "NSTextFieldCell"; title = "Frame 0 of 0"; ObjectID = "100497"; */
"100497.title" = "Billede 0 af 0";

/* Class = "NSTextFieldCell"; title = "About 59 minutes, 59 seconds"; ObjectID = "100498"; */
"100498.title" = "Omkring 59 minutter, 59 sekunder";

/* Class = "NSTextFieldCell"; title = "Time remaining:\n"; ObjectID = "100500"; */
"100500.title" = "Tid tilbage:\n";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "100584"; */
"100584.title" = "0 sekunder";

/* Class = "NSTextFieldCell"; title = "Total time elapsed:"; ObjectID = "100585"; */
"100585.title" = "Tidsforbrug i alt:";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "ZGi-G8-ZLi"; */
"ZGi-G8-ZLi.title" = "Stop";
